[
  {
    "category":"Economía",
    "imageAlt":"Bruselas Prepara",
    "title": "Bruselas Prepara el Quinto Pago de Fondos Europeos, Pero Surgen Dudas por el Diésel",
    "newsDetail": "La Comisión Europea está ultimando los detalles del quinto pago de los fondos Next Generation EU a España, aunque el proceso no está exento de incertidumbre. La principal preocupación gira en torno al compromiso no cumplido por parte del Gobierno español de aumentar los impuestos al diésel, una de las reformas incluidas en el Plan de Recuperación que España presentó a Bruselas. Aunque desde la Comisión se reconoce que España ha realizado progresos significativos en muchas de las reformas estructurales pactadas, algunos hitos fiscales clave no se han cumplido completamente, lo que podría afectar el importe final del desembolso. Bruselas estudia ahora si estas desviaciones justifican un recorte parcial del pago. Este quinto tramo está vinculado a 61 hitos y objetivos, entre ellos mejoras en sostenibilidad fiscal y reformas en materia energética. En total, España espera recibir más de 7.000 millones de euros, pero la cifra definitiva dependerá del análisis técnico que está en marcha. El Ministerio de Asuntos Económicos confía en que la evaluación sea positiva, aunque fuentes comunitarias no descartan una corrección parcial. La decisión final podría conocerse en las próximas semanas, marcando un momento clave para el futuro del plan de recuperación.",
    "href":"bruselas-ultima-el-quinto-pago-de-los-fondos-europeos-con-dudas-sobre-su-cuantia-por-no-subir-los-impuestos-al-diesel",
    "image": "/images/bruselas-ultima-el-quinto-pago.webp",
    "published": "12 june 2025"
  },
  {
    "category":"Economía",
    "imageAlt":"Las Bajas de Paternidad",
    "title":" Las Bajas de Paternidad Llegan Antes a la Oficina que al Andamio: El Rol de la Renta en los Cuidados",
    "newsDetail":"Un reciente informe revela que el acceso a las bajas de paternidad en España no es igual para todos: los padres con empleos de oficina y rentas más altas disfrutan más fácilmente de este derecho que quienes trabajan en sectores como la construcción o la hostelería. Aunque legalmente todos los padres tienen derecho a la misma duración de baja por nacimiento, las condiciones laborales y el nivel de ingresos influyen directamente en su disfrute real. Mientras en los entornos profesionales más estables y mejor remunerados la baja se ve como un derecho natural y asumido, en sectores con mayor precariedad o exigencias físicas, como el andamio, los trabajadores temen perder ingresos o incluso el empleo si deciden tomarse la baja completa. Esto crea una brecha en el reparto de los cuidados dentro de los hogares, perpetuando desigualdades sociales y de género. Expertos señalan que, sin medidas que garanticen la seguridad económica de los padres en todos los niveles salariales, el reparto equitativo de responsabilidades familiares seguirá siendo una meta difícil de alcanzar. La renta, una vez más, marca diferencias incluso en el ejercicio de derechos universales.",
    "href":"las-bajas-de-paternidad-llegan-antes-a-la-oficina-que-al-andamio-el-rol-de-la-renta-en-los-cuidados",
    "image":"/images/las-bajas-de-paternidad-llegan.webp",
    "published":"12 june 2025"
  },
  {
    "category":"Economía",
    "imageAlt":"Unai Sordo: “El Precio de",
    "title":"Unai Sordo: “El Precio de la Vivienda Será el Principal Problema para el Empleo en los Próximos Años”",
    "newsDetail":"El secretario general de Comisiones Obreras, Unai Sordo, ha advertido que el elevado precio de la vivienda en España se convertirá en uno de los principales obstáculos para el empleo en los próximos años. En una reciente entrevista, Sordo señaló que los jóvenes y trabajadores con salarios medios o bajos están siendo expulsados de las ciudades por la falta de alquileres asequibles, lo que dificulta la contratación y la movilidad laboral. Esta situación afecta especialmente a sectores como la hostelería, la sanidad o los servicios públicos, donde los sueldos no permiten hacer frente a los precios del mercado inmobiliario. Para Sordo, esta realidad está generando una \"emergencia habitacional\" que podría frenar el crecimiento económico y agravar la desigualdad social si no se toman medidas urgentes. El líder sindical reclama una mayor intervención pública en el mercado de la vivienda, políticas de alquiler asequible y un impulso real a la vivienda protegida. Según él, garantizar el acceso a un hogar digno no solo es una cuestión social, sino una condición clave para sostener el mercado laboral y fomentar un modelo económico más justo y equilibrado",
    "href":"el-alto-precio-de-la-vivienda-en-espana-esta-expulsando-a-jovenes-y-trabajadores-con-sueldos-bajos-de-las-ciudades",
    "image":"/images/el-alto-precio-de-la-vivienda.webp",
    "published":"12 june 2025"
  },
  {
    "category":"Economía",
    "imageAlt":"Criteria Prepara un ",
    "title":"Criteria Prepara un Giro en su Plan Estratégico para Priorizar el Dividendo a la Fundación La Caixa",
    "newsDetail":"El holding CriteriaCaixa, brazo inversor de la Fundación La Caixa, está ultimando un cambio importante en su plan estratégico, con el objetivo de priorizar el pago de dividendos hacia su entidad matriz. Este movimiento busca garantizar un flujo constante de fondos para financiar los programas sociales, educativos y científicos que impulsa la fundación en toda España. El nuevo enfoque supone dar más peso a las inversiones que generen rentabilidad estable, en lugar de centrarse exclusivamente en el crecimiento a largo plazo. Según fuentes cercanas a la entidad, se trata de reforzar la sostenibilidad financiera de la Fundación La Caixa, especialmente en un contexto de incertidumbre económica y necesidad creciente de acción social. Este giro estratégico también podría influir en la composición de la cartera de inversiones de Criteria, que actualmente incluye participaciones relevantes en empresas como CaixaBank, Naturgy y Cellnex. La prioridad ahora será asegurar ingresos regulares y diversificados, aunque sin renunciar completamente a oportunidades de expansión. La decisión refleja el papel clave que juega Criteria como motor financiero del proyecto social de La Caixa, y marca una etapa de mayor equilibrio entre rentabilidad financiera e impacto social.",
    "href":"criteria-prepara-un-giro-en-su-plan-estrategico-para-priorizar-el-dividendo-a-la-fundacion-la-caixa",
    "image":"/images/criteria-prepara-un-giro-en-su-plan-estrategico-para-priorizar-el-dividendo-a-la-fundacion-la-caixa.webp",
    "published":"13 june 2025"
  },
  {
    "category":"Economía",
    "imageAlt":"El Gobierno Autoriza",
    "title":"El Gobierno Autoriza un Aumento de 7.000 Millones en el Gasto en Defensa para 2025",
    "newsDetail":"El Gobierno español ha aprobado una modificación presupuestaria que permitirá incrementar en 7.000 millones de euros el gasto en defensa durante este año, una decisión que marca un nuevo paso en el compromiso del Ejecutivo con el refuerzo de las capacidades militares del país. Esta ampliación presupuestaria se realizará a través de un suplemento de crédito, que no requiere la aprobación parlamentaria previa, y permitirá financiar diversos programas especiales de armamento. Fuentes del Ministerio de Defensa explican que esta inversión se destinará principalmente a la modernización del equipamiento militar, la mejora de infraestructuras y la adquisición de nuevos sistemas tecnológicos. El objetivo es avanzar hacia el cumplimiento de los compromisos adquiridos con la OTAN, que instan a los Estados miembros a destinar al menos el 2 % de su PIB al gasto militar. La medida ha generado controversia política, especialmente entre los socios parlamentarios del Gobierno, que cuestionan el aumento en un contexto de tensiones sociales y restricciones en otras partidas como vivienda o sanidad. Sin embargo, el Ejecutivo defiende que el refuerzo de la defensa nacional es clave para garantizar la seguridad y la soberanía en un entorno internacional cada vez más inestable.",
    "href":"el-gobierno-autoriza-un-aumento-de-7000-millones-en-el-gasto-en-defensa-para-2025",
    "image":"/images/el-gobierno-autoriza-un-aumento-de-7000-millones-en-el-gasto-en-defensa-para-2025.webp",
    "published":"13 june 2025"

  },
  {
    "category":"Economía",
    "imageAlt":"Las Eléctricas Presentan",
    "title":"Las Eléctricas Presentan una Propuesta para el Calendario Nuclear que Obliga a Revisar la Tasa de Enresa",
    "newsDetail":"Las principales compañías eléctricas españolas —entre ellas Endesa, Iberdrola y Naturgy— han presentado al Gobierno una nueva propuesta para modificar el calendario de cierre de las centrales nucleares, lo que implicará también una revisión de la tasa que abonan a Enresa, la entidad encargada de la gestión de residuos radiactivos y del desmantelamiento de las instalaciones. La propuesta, enviada recientemente al Ministerio para la Transición Ecológica, contempla ajustar las fechas previstas de cierre de los siete reactores nucleares que aún están en funcionamiento en España. Las eléctricas alegan que la extensión de la vida útil de algunas centrales podría mejorar la estabilidad del sistema eléctrico y facilitar la transición energética, siempre y cuando se garantice la rentabilidad de la operación. Este nuevo escenario obligará a recalcular la tasa Enresa, una contribución económica que las compañías realizan para cubrir los costes futuros del desmantelamiento y tratamiento de residuos. La última revisión de esta tasa se realizó en 2020, y la posible prórroga operativa de los reactores exigirá nuevos cálculos financieros. El Ejecutivo estudia ahora la propuesta, que podría abrir un debate técnico y político sobre el papel de la energía nuclear en el mix energético español.",
    "href":"las-electricas-presentan-una-propuesta-para-el-calendario-nuclear-que-obliga-a-revisar-la-tasa-de-enresa",
    "image":"/images/las-electricas-presentan-una-propuesta-para-el-calendario-nuclear-que-obliga-a-revisar-la-tasa-de-enresa.webp",
    "published":"13 june 2025"
  },
  {
    "category":"Economía",
    "imageAlt":"El BBVA Alerta",
    "title":"El BBVA Alerta de que la Baja Rentabilidad de la Construcción Lastra el Mercado Inmobiliario",
    "newsDetail":"El servicio de estudios del BBVA Research ha lanzado una advertencia sobre uno de los factores clave que está afectando al mercado inmobiliario español: la baja rentabilidad del sector de la construcción. Según el banco, este problema está provocando un freno en la oferta de nuevas viviendas, lo que agrava la escasez existente y contribuye a la presión alcista sobre los precios del mercado residencial. El informe destaca que, a pesar de la alta demanda, los márgenes para los promotores y constructores son cada vez más reducidos debido al encarecimiento de los materiales, los costes laborales y los requisitos regulatorios. Esta situación hace que muchas empresas desistan de iniciar nuevos proyectos, especialmente en zonas donde el precio del suelo es elevado y los beneficios potenciales son limitados. BBVA señala que, sin medidas que mejoren la rentabilidad del sector, como incentivos fiscales o mayor agilidad administrativa, será difícil aumentar la oferta de vivienda nueva a corto y medio plazo. Esta escasez no solo afecta a los compradores, sino que también impacta en el acceso al alquiler asequible, especialmente entre jóvenes y familias con rentas medias. El banco insta a una estrategia coordinada para reactivar el motor inmobiliario.",
    "href":"el-bbva-alerta-de-que-la-baja-rentabilidad-de-la-construccion-lastra-el-mercado-inmobiliario",
    "image":"/images/el-bbva-alerta-de-que-la-baja-rentabilidad-de-la-construccion-lastra-el-mercado-inmobiliario.webp",
    "published":"13 june 2025"
  },
  {
    "category":"Economía",
    "imageAlt":"Inditex Destaca a Roberto",
    "title":"Inditex Destaca a Roberto Cibeira como “Un Activo Muy Valioso” en su Proceso de Renovación del Consejo",
    "newsDetail":"El gigante textil Inditex ha calificado a Roberto Cibeira, recién propuesto como nuevo consejero independiente, como “un activo muy valioso” dentro de su estrategia de renovación y fortalecimiento del consejo de administración. Cibeira, actual CEO de Pontegadea Inmobiliaria —el brazo inversor en bienes raíces de Amancio Ortega—, ha desarrollado una sólida carrera en el grupo y se perfila como una figura clave para reforzar la visión estratégica de la compañía. Desde la dirección de Inditex destacan su amplio conocimiento en gestión patrimonial, visión financiera y compromiso con los valores del grupo, lo que lo convierte en un perfil idóneo para acompañar los desafíos futuros de la empresa. Esta incorporación se enmarca en el proceso de modernización y diversificación del consejo, que busca integrar perfiles con experiencia internacional, tecnológica y en sostenibilidad. La propuesta será votada en la próxima junta general de accionistas. De aprobarse, Cibeira se unirá a un órgano que ya ha experimentado importantes cambios en los últimos años, coincidiendo con la transición generacional en la presidencia y una nueva etapa de crecimiento global. Inditex refuerza así su apuesta por un liderazgo sólido, dinámico y adaptado a los nuevos retos del sector textil.",
    "href":"inditex-destaca-a-roberto-cibeira-como-un-activo-muy-valioso-en-su-proceso-de-renovacion-del-consejo",
    "image":"/images/inditex-destaca-a-roberto-cibeira-como-un-activo-muy-valioso-en-su-proceso-de-renovacion-del-consejo.webp",
    "published":"13 june 2025"
  },
  {
    "category":"Economía",
    "imageAlt":"Christopher Dottie",
    "title":"Christopher Dottie (Hays): “Lo Mejor de Vivir en España es la Cultura del Vermut”",
    "newsDetail":"Christopher Dottie, director general de Hays España, ha revelado con humor y cercanía lo que más le fascina de su vida en nuestro país: la cultura del vermut. Más allá de su papel como alto ejecutivo en una multinacional de recursos humanos, Dottie destaca el valor de las pequeñas costumbres que definen el carácter social y relajado de España. En una entrevista reciente, el directivo británico explicó que el ritual del vermut antes de la comida, acompañado de conversación, tapas y tiempo compartido, es una de las expresiones más auténticas del estilo de vida español. “Es una forma de parar, disfrutar del momento y conectar con los demás. Es algo que no existe así en mi país de origen”, comentó. Dottie también valoró el equilibrio entre vida profesional y personal que ha encontrado en España, así como la importancia que los españoles dan al ocio y la gastronomía como parte de su bienestar diario. Lejos de centrarse solo en cifras y productividad, el directivo pone en valor la dimensión humana de vivir y trabajar en España, donde la socialización y la pausa forman parte del éxito, tanto personal como empresarial.",
    "href":"christopher-dottie-hays-lo-mejor-de-vivir-en-espana-es-la-cultura-del-vermut",
    "image":"/images/christopher-dottie-hays-lo-mejor-de-vivir-en-espana-es-la-cultura-del-vermut.webp"
  }



]
