[
  {
    "category": "Política",
    "imageAlt": "Escándalos",
    "title": "Escándalos de Corrupción Ponen a Sánchez Bajo Presión para Convocar Elecciones Anticipadas",
    "newsDetail": "El presidente del Gobierno español, Pedro Sánchez, enfrenta una fuerte presión política por varios escándalos de corrupción que afectan a miembros de su entorno y altos cargos del PSOE. Aunque él no está directamente implicado, la oposición exige explicaciones y plantea la posibilidad de elecciones anticipadas. Entre los casos más graves figuran presuntas irregularidades en contratos públicos durante la pandemia, así como sospechas de financiación irregular y favoritismo en adjudicaciones. El Partido Popular y Vox acusan al Gobierno de encubrir una red de corrupción, mientras que socios como Sumar y ERC piden aclaraciones sin romper sus apoyos. Sánchez defiende su compromiso con la legalidad, pero algunos analistas consideran que si la presión aumenta, no se descarta una convocatoria electoral en los próximos meses.",
    "href": "escandalos-de-corrupcion-ponen-a-sanchez-bajo-presion-para-convocar-elecciones-anticipadas",
    "image": "/images/escandalos-de-corrupcion-ponen-a-sanchez-bajo-presion-para-convocar-elecciones-anticipadas.webp",
    "published": "17 june 2025"
  },
  {
    "category": "Política",
    "imageAlt": "La UE Resucita ",
    "title": "La UE Resucita una Práctica Bancaria Vinculada a la Crisis Financiera de 2008",
    "newsDetail": "La Unión Europea ha reintroducido la titulización sintética, una práctica financiera señalada como uno de los detonantes de la crisis de 2008. Esta herramienta permite a los bancos convertir préstamos en productos financieros complejos para vender a inversores, trasladando el riesgo fuera de sus balances. Bruselas afirma que busca así fomentar el crédito a pymes y reactivar la economía, pero expertos advierten sobre el riesgo de volver a prácticas especulativas y opacas. Aunque existen nuevas regulaciones, la falta de transparencia y la posible subestimación del riesgo preocupan a supervisores financieros. El debate sigue abierto entre quienes ven una oportunidad de crecimiento y quienes temen una repetición de errores del pasado.",
    "href": "la-ue-resucita-una-practica-bancaria-vinculada-a-la-crisis-financiera-de-2008",
    "image": "/images/la-ue-resucita-una-practica-bancaria-vinculada-a-la-crisis-financiera.webp",
    "published": "17 june 2025"
  },
  {
    "category":"Economía",
    "imageAlt":"Wanda",
    "title":" Wanda Vázquez llega a acuerdo y se declarará culpable en caso federal por corrupción",
    "newsDetail":"Un reciente informe revela que el acceso a las bajas de paternidad en España no es igual para todos: los padres con empleos de oficina y rentas más altas disfrutan más fácilmente de este derecho que quienes trabajan en sectores como la construcción o la hostelería. Aunque legalmente todos los padres tienen derecho a la misma duración de baja por nacimiento, las condiciones laborales y el nivel de ingresos influyen directamente en su disfrute real. Mientras en los entornos profesionales más estables y mejor remunerados la baja se ve como un derecho natural y asumido, en sectores con mayor precariedad o exigencias físicas, como el andamio, los trabajadores temen perder ingresos o incluso el empleo si deciden tomarse la baja completa. Esto crea una brecha en el reparto de los cuidados dentro de los hogares, perpetuando desigualdades sociales y de género. Expertos señalan que, sin medidas que garanticen la seguridad económica de los padres en todos los niveles salariales, el reparto equitativo de responsabilidades familiares seguirá siendo una meta difícil de alcanzar. La renta, una vez más, marca diferencias incluso en el ejercicio de derechos universales.",
    "href":"wanda-vazquez-llega-a-acuerdo-y-se-declarara-culpable-en-caso-federal-por-corrupcion",
    "image":"/images/wanda-vazquez-llega-a-acuerdo-y-se-declarara-culpable-en-caso-federal-por-corrupcion.webp",
    "published":"17 june 2025"
  },
  {
    "category": "Política",
    "imageAlt": "La Alcaldía",
    "title": "La Alcaldía de Londres Entra en una Crisis de Cuarto de Siglo",
    "newsDetail": "A 25 años de su restablecimiento, la alcaldía de Londres atraviesa una crisis de identidad y eficacia. Concebida como símbolo del poder municipal moderno, hoy enfrenta crecientes desafíos como el coste de vida, la crisis de vivienda y la transición ecológica, con competencias limitadas frente al gobierno central. Aunque ha contado con figuras mediáticas como Ken Livingstone, Boris Johnson y Sadiq Khan, el modelo actual de gobernanza metropolitana es cuestionado por su falta de autonomía. En su aniversario, la alcaldía se ve obligada a redefinir su papel para no quedar relegada en la política británica.",
    "href": "la-alcaldia-de-londres-entra-en-una-crisis-de-cuarto-de-siglo",
    "image": "/images/la-alcaldia-de-londres-entra-en-una-crisis-de-cuarto-de-siglo.webp",
    "published": "17 june 2025"
  },
  {
    "category": "Política",
    "imageAlt": "Trump Abandona",
    "title": "Trump Abandona el G7 Antes de Tiempo Tras Alertar Sobre el Conflicto Creciente Entre Irán e Israel",
    "newsDetail": "Donald Trump abandonó abruptamente la cumbre del G7 tras publicar un mensaje en redes sociales que advertía sobre una posible escalada militar entre Irán e Israel. Su salida inesperada generó inquietud diplomática y críticas por su tono alarmista y falta de fuentes. Durante su breve participación, ya había causado tensiones al criticar políticas energéticas europeas y el rol de la OTAN. Analistas interpretan su actitud como un intento de seguir influyendo en la agenda internacional, pese a no ocupar un cargo oficial.",
    "href": "trump-abandona-el-g7-antes-de-tiempo-tras-alertar-sobre-el-conflicto-creciente-entre-iran-e-israel",
    "image": "/images/trump-abandona-el-g7-antes-de-tiempo-tras-alertar-sobre-el-conflicto-creciente-entre-iran-e-israel.webp",
    "published": "16 june 2025"
  },
  {
    "category": "Política",
    "imageAlt": "Donald Tiene Razón",
    "title": "Donald Tiene Razón y China es el Problema, Afirma una Alta Carga de la UE",
    "newsDetail": "Una alta funcionaria de la Unión Europea sorprendió al declarar que 'Donald tiene razón' y que 'China es el verdadero problema', alineándose con la postura del expresidente Trump sobre Pekín. La afirmación, hecha en una conferencia en Bruselas, subraya la preocupación por la dependencia estratégica de China. El comentario ha causado divisiones dentro del bloque europeo y fue rápidamente difundido por medios conservadores en EE.UU. como respaldo a Trump en plena campaña.",
    "href": "donald-tiene-razon-y-china-es-el-problema-afirma-una-alta-carga-de-la-ue",
    "image": "/images/donald-tiene-razon-y-china-es-el-problema-afirma-una-alta-carga-de-la-ue.webp",
    "published": "17 june 2025"
  },
  {
    "category": "Política",
    "imageAlt": "Países de la UE",
    "title": "Países de la UE Resisten la Propuesta de España para Oficializar el Catalán",
    "newsDetail": "La propuesta del Gobierno español para que el catalán sea lengua oficial de la UE enfrenta resistencia en Bruselas. Francia, Alemania y Suecia han expresado dudas sobre el coste y el precedente legal que implicaría. Aunque España defiende su valor cultural y número de hablantes, la medida requiere unanimidad, lo que mantiene el proceso bloqueado. El debate expone tensiones sobre identidad regional y cohesión europea.",
    "href": "paises-de-la-ue-resisten-la-propuesta-de-espana-para-oficializar-el-catalan",
    "image": "/images/paises-de-la-ue-resisten-la-propuesta-de-espana-para-oficializar-el-catalan.webp",
    "published": "23 May 2025"
  },
  {
    "category": "Política",
    "imageAlt": "Dentro del Movimiento",
    "title": "Dentro del Movimiento Vecinal que Reconstruye la Valencia Azotada por las Inundaciones",
    "newsDetail": "Tras las graves inundaciones en Valencia, cientos de ciudadanos se han movilizado espontáneamente para ayudar en la reconstrucción. Voluntarios organizaron redes de apoyo, limpieza y reparto de suministros, cubriendo lagunas donde las instituciones no llegaron a tiempo. Este movimiento vecinal ha demostrado el poder de la solidaridad y la resiliencia ante la adversidad climática.",
    "href": "dentro-del-movimiento-vecinal-que-reconstruye-la-valencia-azotada-por-las-inundaciones",
    "image": "/images/dentro-del-movimiento-vecinal-que-reconstruye-la-valencia.webp",
    "published": "30 April 2025"
  },
  {
    "category": "Política",
    "imageAlt": "¿Se Ahogará",
    "title": "¿Se Ahogará el PPE en las Aguas de la Inundación en Valencia?",
    "newsDetail": "La reciente inundación en Valencia ha desatado una crisis política que afecta al Partido Popular Europeo (PPE), señalado por su lenta respuesta institucional y falta de inversión en prevención. Vecinos critican la ausencia de planes efectivos pese a las alertas previas. Con elecciones cercanas, el desgaste político amenaza la credibilidad del partido en su bastión tradicional.",
    "href": "se-ahogara-el-ppe-en-las-aguas-de-la-inundacion-en-valencia",
    "image": "/images/se-ahogara-el-ppe-en-las-aguas-de-la-inundacion-en-valencia.webp",
    "published": "28 April 2025"
  },
  {
    "category":"Política",
    "imageAlt":"Un Corte de Energía",
    "title":"Un Corte de Energía Interrumpe el Festival de Cine de Cannes",
    "newsDetail":"Un apagón eléctrico interrumpió el Festival de Cine de Cannes, afectando proyecciones y eventos clave. El corte ocurrió antes de un estreno esperado, dejando salas a oscuras y asistentes desconcertados. Aunque se restableció en dos horas, el incidente alteró la programación y generó críticas sobre la infraestructura del prestigioso certamen.",
    "href":"un-corte-de-energia-interrumpe-el-festival-de-cine-de-cannes",
    "image":"/images/un-corte-de-energia-interrumpe-el-festival.webp",
    "published":"May 24 2025"
  }
]
