[
  {
    "category": "Salud",
    "imageAlt": "Bailar para",
    "title": "Bailar para No Olvidar: Moverse al Ritmo de la Música Mejora la Salud Mental y Cognitiva",
    "newsDetail": "Un nuevo estudio revela que bailar con regularidad no solo es una actividad física placentera, sino también una poderosa herramienta para mejorar la salud mental y cognitiva, especialmente en personas mayores. La investigación, realizada por expertos en neurociencia y envejecimiento, concluye que el baile ayuda a reforzar la memoria, reducir el estrés y mejorar el estado de ánimo, gracias a la combinación de movimiento, música y estímulo social. A diferencia de otras formas de ejercicio, el baile implica coordinación, atención, equilibrio y emoción, lo que activa múltiples áreas del cerebro. Este enfoque integral favorece la plasticidad cerebral, es decir, la capacidad del cerebro para adaptarse y formar nuevas conexiones, lo que resulta especialmente beneficioso en la prevención del deterioro cognitivo. Además, el estudio destaca el valor del baile como actividad comunitaria, promoviendo el contacto social y reduciendo el riesgo de soledad y depresión. Modalidades como el tango, la salsa o incluso coreografías guiadas han mostrado efectos positivos tanto en personas sanas como en aquellas con enfermedades neurodegenerativas. En un mundo que envejece rápidamente, los investigadores abogan por integrar la danza en programas de salud pública como una forma accesible y efectiva de cuidar cuerpo y mente.",
    "href": "bailar-para-no-olvidar-moverse-al-ritmo-de-la-musica-mejora-la-salud-mental-y-cognitiva",
    "image": "/images/bailar-para-no-olvidar-moverse-al-ritmo-de-la-musica-mejora-la-salud-mental-y-cognitiva.webp",
    "published": "13 june 2025"
  },
  {
    "category": "Salud",
    "imageAlt": "¿Son Eficaces",
    "title": " ¿Son Eficaces las Vacunas para Tratar las Enfermedades Alérgicas?",
    "newsDetail": "Las vacunas para las alergias, también conocidas como inmunoterapia alergénica, han demostrado ser un tratamiento eficaz para muchas enfermedades alérgicas comunes, como la rinitis alérgica, el asma alérgico y las alergias a pólenes, ácaros, moho o veneno de insectos. Este tratamiento consiste en administrar dosis controladas del alérgeno al paciente durante un período prolongado, con el objetivo de que su sistema inmunológico se acostumbre al agente desencadenante y reduzca su respuesta alérgica. Diversos estudios científicos han confirmado que este enfoque no solo disminuye los síntomas y la necesidad de medicación, sino que también puede modificar el curso natural de la enfermedad, previniendo en algunos casos la aparición de nuevas alergias o la progresión hacia el asma. La inmunoterapia puede administrarse por vía subcutánea (inyecciones) o sublingual (gotas o comprimidos debajo de la lengua), y suele iniciarse tras un diagnóstico preciso mediante pruebas alérgicas. Aunque no todos los pacientes responden igual y el tratamiento requiere constancia —normalmente entre 3 y 5 años—, los beneficios a largo plazo son significativos. En resumen, sí, las vacunas contra las alergias son eficaces, siempre que estén bien indicadas y supervisadas por un especialista.",
    "href": "son-eficaces-las-vacunas-para-tratar-las-enfermedades-alergicas",
    "image": "/images/son-eficaces-las-vacunas-para-tratar-las-enfermedades-alergicas.webp",
    "published": "10 june 2025"
  },
  {
    "category": "Salud",
    "imageAlt": "Los Casos",
    "title": "Los Casos de Cáncer de Apéndice se Multiplican por Cuatro en Personas Nacidas en los Años 80",
    "newsDetail": "Un reciente estudio médico ha revelado un dato sorprendente y preocupante: los casos de cáncer de apéndice se han multiplicado hasta por cuatro entre las personas nacidas en la década de los 80, en comparación con generaciones anteriores. Aunque este tipo de cáncer sigue siendo poco común, su incidencia ha aumentado de forma constante en los últimos años, especialmente en adultos jóvenes. Los investigadores señalan que las causas exactas del aumento aún no están claras, pero apuntan a factores ambientales, alimentarios y cambios en la microbiota intestinal como posibles responsables. También se ha mejorado la capacidad de diagnóstico gracias al uso más frecuente de técnicas como la tomografía computarizada (TAC), lo que podría estar contribuyendo a detectar más casos que antes pasaban desapercibidos. El cáncer de apéndice suele descubrirse de forma accidental durante intervenciones por apendicitis, lo que complica su estudio y seguimiento. Aunque algunos tipos son agresivos, la mayoría tienen buen pronóstico si se detectan a tiempo. Los expertos piden más investigación para entender las causas de este aumento y desarrollar estrategias de prevención y detección precoz, especialmente en personas jóvenes que tradicionalmente no eran consideradas población de riesgo.",
    "href": "los-casos-de-cancer-de-apendice-se-multiplican-por-cuatro-en-personas-nacidas-en-los-anos",
    "image": "/images/los-casos-de-cancer-de-apendice-se-multiplican-por-cuatro-en-personas-nacidas-en-los-anos.webp",
    "published": "10 june 2025"
  },
  {
    "category": "Salud",
    "imageAlt": "Los Premios",
    "title": "Los Premios Princesa de Girona Reconocen a Dos Jóvenes Comprometidas con la Salud en Latinoamérica",
    "newsDetail": "Los Premios Fundación Princesa de Girona 2024, en su categoría Internacional, han reconocido a dos jóvenes líderes por su compromiso con el acceso a la salud en comunidades vulnerables de Latinoamérica. Se trata de María Isabel Vélez (Colombia) y Fernanda Cerda (Chile), quienes han desarrollado proyectos innovadores y sostenibles para mejorar la atención sanitaria en zonas con recursos limitados. María Isabel Vélez ha centrado su trabajo en llevar atención médica a zonas rurales de Colombia, utilizando tecnología móvil para conectar pacientes con profesionales de la salud. Por su parte, Fernanda Cerda ha impulsado iniciativas de educación sanitaria y prevención en comunidades indígenas y rurales de Chile, trabajando especialmente con mujeres y niños. La Fundación Princesa de Girona ha destacado el impacto real de sus proyectos, así como su liderazgo, visión humanitaria y capacidad transformadora. Los galardones, que serán entregados en una ceremonia presidida por los Reyes, buscan visibilizar el talento joven y su potencial para generar cambios positivos en el mundo. Con este reconocimiento, ambas premiadas se unen a una red internacional de jóvenes líderes que promueven la innovación, la solidaridad y el progreso social.",
    "href": "los-premios-princesa-de-girona-reconocen-a-dos-jovenes-comprometidas-con-la-salud-en-latinoamerica",
    "image": "/images/los-premios-princesa-de-girona-reconocen-a-dos-jovenes-comprometidas-con-la-salud-en-latinoamerica.webp",
    "published": "9 june 2025"
  },
  {
    "category":"Salud",
    "imageAlt":"Ardem Patapoutian",
    "title":"Ardem Patapoutian, Nobel de Medicina: “El 90% de las Personas Ni siquiera Sabe que Tiene el Sentido de la Propiocepción”",
    "newsDetail": "El neurocientífico Ardem Patapoutian, galardonado con el Premio Nobel de Medicina en 2021, ha puesto el foco en un sentido poco conocido pero esencial para la vida cotidiana: la propiocepción, es decir, la capacidad del cuerpo para percibir su posición y movimiento sin necesidad de usar la vista. Durante una reciente entrevista, Patapoutian afirmó que “el 90% de las personas no sabe que tiene este sentido”, a pesar de que lo usamos constantemente para caminar, sostener objetos o incluso mantener el equilibrio. Su investigación fue clave para descubrir los receptores moleculares que permiten al cuerpo detectar presión, estiramiento y movimiento, hallazgos que abren nuevas vías en el tratamiento de trastornos neurológicos, lesiones medulares y enfermedades musculares. Patapoutian subraya que la propiocepción es tan fundamental como la vista o el oído, y que su estudio ha estado injustamente relegado. Además, insiste en la importancia de invertir en ciencia básica, ya que los descubrimientos más revolucionarios muchas veces surgen de la curiosidad por entender los procesos más invisibles del cuerpo humano. Su trabajo, que une biología, física y medicina, está cambiando la forma en que entendemos nuestros sentidos y nuestra relación con el entorno.",
    "href":"ardem-patapoutian-nobel-de-medicina-el-90-de-las-personas-ni-siquiera-sabe-que-tiene-el-sentido-de-la-propiocepcion",
    "image":"/images/ardem-patapoutian-nobel-de-medicina-el-90-de-las-personas-ni-siquiera-sabe-que-tiene-el-sentido-de-la-propiocepcion.webp",
    "published":"9 june 2025"

  },
  {
    "category":"Salud",
    "imageAlt":"De Cabeza Está Muy Bien",
    "title":"De Cabeza Está Muy Bien”: Claves para Evitar el Deterioro Cognitivo al Envejecer",
    "newsDetail":"El envejecimiento no tiene por qué ir de la mano con el deterioro cognitivo. Cada vez más expertos subrayan que mantener el cerebro activo y cuidar la salud mental es clave para envejecer con buena calidad de vida. En un contexto en el que la esperanza de vida crece, también aumentan los casos de demencias y enfermedades neurodegenerativas, por lo que la prevención se vuelve fundamental. Según neurólogos y geriatras, estimular el cerebro a diario mediante la lectura, juegos de lógica, aprendizaje de nuevas habilidades o incluso el uso moderado de tecnología puede reforzar las conexiones neuronales y retrasar el deterioro. Asimismo, se destaca la importancia del ejercicio físico regular, la alimentación equilibrada, un buen descanso y mantener relaciones sociales activas. La frase “de cabeza está muy bien”, usada con admiración al hablar de personas mayores mentalmente lúcidas, resume el objetivo: llegar a edades avanzadas con autonomía y capacidad cognitiva preservada. No se trata solo de genética, sino también de hábitos diarios. Los especialistas insisten en que nunca es tarde para empezar a cuidar el cerebro. Prevenir es posible, y vivir más también puede significar vivir mejor.",
    "href":"de-cabeza-esta-muy-bien-claves-para-evitar-el-deterioro-cognitivo-al-envejecer",
    "image":"/images/de-cabeza-esta-muy-bien-claves-para-evitar-el-deterioro-cognitivo-al-envejecer.webp",
    "published":"16 june 2025"
  },
  {
    "category":"Salud",
    "imageAlt":"Cada Persona Tiene una Respiración Única",
    "title":"Cada Persona Tiene una Respiración Única, Tan Distintiva como las Huellas Dactilares o la Voz",
    "newsDetail":"Investigadores en el campo de la biometría han descubierto que la forma en que respiramos es única en cada individuo, al igual que nuestras huellas dactilares o el timbre de voz. Este hallazgo abre nuevas posibilidades en la identificación personal y la seguridad biométrica, al proponer la respiración como un nuevo parámetro para reconocer a las personas de manera precisa. Según el estudio, factores como el ritmo, la profundidad, la duración de las inhalaciones y exhalaciones, así como las microvariaciones en el flujo de aire, crean un patrón respiratorio exclusivo para cada ser humano. Estos patrones pueden captarse mediante sensores no invasivos, y ya se están explorando aplicaciones en dispositivos portátiles, sistemas de autenticación y diagnósticos médicos personalizados. Más allá de la seguridad, esta línea de investigación también podría tener impacto en la medicina, ya que cambios sutiles en el patrón respiratorio pueden anticipar problemas de salud, desde enfermedades pulmonares hasta trastornos neurológicos. Este avance refuerza la idea de que cada cuerpo cuenta su propia historia, incluso a través de algo tan automático y cotidiano como respirar. La ciencia sigue encontrando en lo invisible nuevas formas de conocernos y protegernos.",
    "href":"cada-persona-tiene-una-respiracion-unica-tan-distintiva-como-las-huellas-dactilares-o-la-voz",
    "image":"/images/cada-persona-tiene-una-respiracion-unica-tan-distintiva-como-las-huellas-dactilares-o-la-voz.webp",
    "published":"12 june 2025"
  },
  {
    "category":"Salud",
    "imageAlt":"Anna Gilmore, Experta en Salud Pública",
    "title":"Anna Gilmore, Experta en Salud Pública: “Solo Cuatro Productos Causan al Menos un Tercio de Todas las Muertes”",
    "newsDetail":"La prestigiosa investigadora en salud pública Anna Gilmore ha lanzado una contundente advertencia: cuatro productos de consumo común están detrás de al menos un tercio de las muertes a nivel mundial. Se trata del tabaco, el alcohol, los alimentos ultraprocesados y los combustibles fósiles. En sus investigaciones, Gilmore demuestra cómo estas industrias no solo afectan la salud directamente, sino que también tienen un enorme poder de influencia sobre políticas públicas, regulaciones y opinión social. Según Gilmore, el problema no se limita al consumo personal. “Estas industrias han perfeccionado estrategias para minimizar la percepción del daño, interferir en regulaciones y responsabilizar al individuo en lugar del sistema que las permite y promociona”, afirma. De hecho, su trabajo se ha centrado en revelar cómo estas corporaciones replican tácticas similares: desde negar evidencias científicas hasta presionar a gobiernos o financiar investigaciones favorables. La experta propone una respuesta contundente desde la política y la salud pública, con medidas regulatorias firmes, impuestos saludables y campañas informativas independientes. Para Gilmore, reconocer el impacto conjunto de estos productos es esencial para proteger la salud global y reducir muertes prevenibles en las próximas décadas.",
    "href":"anna-gilmore-experta-en-salud-publica-solo-cuatro-productos-causan-al-menos-un-tercio-de-todas-las-muertes",
    "image":"/images/anna-gilmore-experta-en-salud-publica-solo-cuatro-productos-causan-al-menos-un-tercio-de-todas-las-muertes.webp",
    "published":"12 june 2025"
  },
  {
    "category":"Salud",
    "imageAlt":"",
    "title":"Ser Mayor No Es Excusa: El Ejercicio Intenso También Es Seguro y Beneficioso en la Vejez",
    "newsDetail":"Una nueva ola de estudios científicos desmonta uno de los mitos más extendidos sobre el envejecimiento: que las personas mayores no deben practicar ejercicio intenso. Según investigaciones recientes, la edad no representa un obstáculo significativo para realizar actividad física exigente, ya que no existe un mayor riesgo de lesión muscular ni un deterioro en la capacidad de recuperación respecto a personas más jóvenes, siempre que se adapte a las condiciones individuales. Expertos en medicina deportiva y gerontología afirman que, con una guía adecuada, los adultos mayores pueden realizar entrenamientos de fuerza, resistencia o alta intensidad de forma segura, y con grandes beneficios. El ejercicio intenso mejora la masa muscular, la densidad ósea, la coordinación y la salud cardiovascular, lo cual contribuye a una mayor autonomía y calidad de vida. Además, los estudios indican que los mecanismos de regeneración muscular funcionan de forma muy similar en personas mayores activas, desmintiendo la creencia de que les cuesta más recuperarse tras el esfuerzo físico. El mensaje es claro: la edad no es una excusa para el sedentarismo. Adoptar una rutina de ejercicio intenso, bajo supervisión médica o profesional, es una inversión directa en salud y longevidad.",
    "href":"ser-mayor-no-es-excusa-el-ejercicio-intenso-tambien-es-seguro-y-beneficioso-en-la-vejez",
    "image":"/images/ser-mayor-no-es-excusa-el-ejercicio-intenso-tambien-es-seguro-y-beneficioso-en-la-vejez.webp",
    "published":"11 june 2025"
  }
]
